<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	width:1918px;
	height:2963px;
	z-index:1;
	left: 0px;
	top: -7px;
	background-color: #CC9999;
}
#Layer2 {
	position:absolute;
	width:1520px;
	height:115px;
	z-index:2;
	left: 150px;
	top: 86px;
	background-color: #FCB8A0;
}
#Layer3 {
	position:absolute;
	width:200px;
	height:73px;
	z-index:1;
	left: 697px;
	top: 27px;
}
#Layer4 {
	position:absolute;
	width:1355px;
	height:683px;
	z-index:1;
	left: 272px;
	top: 350px;
}
#Layer5 {
	position:absolute;
	width:1412px;
	height:435px;
	z-index:2;
	left: 236px;
	top: 1176px;
}
#Layer6 {
	position:absolute;
	width:1510px;
	height:569px;
	z-index:2;
	left: 227px;
	top: 2280px;
	background-color: #9999CC;
}
#Layer7 {
	position:absolute;
	width:441px;
	height:285px;
	z-index:1;
	left: 478px;
	top: 183px;
}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 16px}
.Estilo4 {font-size: 18}
.Estilo5 {font-size: 24px}
.Estilo6 {font-size: 24}
-->
</style>
</head>

<body>

<div id="Layer1">
  <div id="Layer4">
    <p class="Estilo2"><span class="Estilo5"><span class="Estilo6"><em>Demon Slayer: Kimetsu no Yaiba</em>&nbsp;nos presenta a&nbsp;Kamado Tanjiro, un chico joven, bastante inteligente y con un coraz&oacute;n que no le abe en el pecho. Este vive son su familia y gana dinero vendiendo carb&oacute;n. Pero todo cambia cuando su familia es atacada y asesinada. Kamado descubre que ha sido culpa de Oni, un demonio bastante sobrenatural y sanguinario. Este, junto a su hermana Nezuko son los &uacute;nicos supervivientes al ataque, pero su hermana fue convertida por el malvado demonio en una de su especie. Tanjiro pasa de ser ese chico bueno que vend&iacute;a carb&oacute;n a un asesino de demonios para as&iacute; poder ayudar a su hermana a volver a su forma humana nuevamente y vengar, por otro lado, la muerte de su familia y de sus seres queridos.</span></span></p>
    <p class="Estilo5"><br />
  &iquest;Conseguir&aacute; Kamado ayudar a su hermana y lograr&aacute; cumplir el deseo de vencer a Oni, el demonio que acab&oacute; con su familia y as&iacute; poder sentir que ha vengado la muerte de los que m&aacute;s quer&iacute;a? </p>
    <p data-adtags-visited="true"><span class="Estilo3"><span class="Estilo2"><span class="Estilo4"><span class="Estilo5"><strong>Kimetsu no Yaiba</strong>&nbsp;sucede en un mundo en el que existen los demonios. Un d&iacute;a, Tanjiro pierde a su familia debido al ataque de un demonio y la &uacute;nica superviviente es su hermana Nezuko, quien ha sido convertida en una de estas criaturas.</span></span></span></span></p>
    <p class="Estilo5" data-adtags-visited="true">La verdad es que la primera vez que escuch&eacute; sobre este anime no me llam&oacute; demasiado la atenci&oacute;n porque me parec&iacute;a que iba a ser la t&iacute;pica serie de peleas con una venganza de por medio. Finalmente, decid&iacute; ver la serie porque ha gustado a much&iacute;sima gente y quer&iacute;a saber si me iba a encontrar algo que me emocionase de verdad.</p>
    <p class="Estilo5" data-adtags-visited="true">En mi opini&oacute;n,&nbsp;<strong>Kimetsu no Yaiba&nbsp;</strong>est&aacute; genial y creo que su historia tiene muy buena acci&oacute;n, muy buen drama y tambi&eacute;n sus peque&ntilde;as dosis de comedia. El mundo en el que sucede la trama me ha gustado y, adem&aacute;s, la serie me ha transmitido una sensaci&oacute;n de tensi&oacute;n en una atm&oacute;sfera tan oscura en ocasiones que consegu&iacute;a que me entrasen m&aacute;s ganas de continuar con el siguiente episodio. Personalmente, todo el tema de la sed de venganza del protagonista no me ha entusiasmado demasiado porque me parece algo muy t&iacute;pico en este tipo de historias y estoy m&aacute;s interesada en ver qu&eacute; me aportar&aacute;n por el camino al enfrentarse a ciertas situaciones y conocer a otros personajes. De hecho, a medida que avanza la trama nos vamos encontrando con diferentes situaciones en las que, adem&aacute;s de la importancia de la familia, tambi&eacute;n nos hablan de la aceptaci&oacute;n y la confianza en uno mismo, el aprender a superar y entender el pasado, etc&hellip; Una &uacute;ltima cosa que me ha gustado es que cada demonio se caracteriza por tener un poder concreto y est&aacute; genial para que no sean simplemente criaturas que atacan a los humanos para devorarlos sino que los asesinos de demonios deben entender c&oacute;mo funcionan esos poderes y habilidades y saber c&oacute;mo enfrentarse a ellos.</p>
    <p class="Estilo5" data-adtags-visited="true">Algunos de los personajes de&nbsp;<strong>Kimetsu no Yaiba&nbsp;</strong>han sido los que m&aacute;s me han hecho encari&ntilde;arme con esta primera temporada del anime. Y digo &laquo;algunos&raquo; porque los dos hermanos protagonistas no han sido precisamente los que me han hecho querer continuar.</p>
    <p class="Estilo5" data-adtags-visited="true">Para ser sincera, me han llamado m&aacute;s la atenci&oacute;n varios personajes secundarios que los dos protagonistas. Los dos protagonistas me han gustado, s&iacute;&hellip; pero tampoco han conseguido que me interese tanto por ellos y por su historia, espero que m&aacute;s adelante consigan enamorarme m&aacute;s.</p>
    <p class="Estilo5" data-adtags-visited="true">En realidad, mi personaje favorito hasta el momento ha sido&nbsp;<strong>Zenitsu&nbsp;</strong>porque, adem&aacute;s de hacerme re&iacute;r, me ha encantado que sea un personaje aparentemente d&eacute;bil y que no se acepta a s&iacute; mismo, no tiene ninguna confianza en su fuerza ni en sus posibilidades. Hay una alta probabilidad de que se convierta en uno de mis personajes favoritos de anime si m&aacute;s adelante me sigue gustando tanto o m&aacute;s que ahora. Adem&aacute;s de &eacute;l, ha habido otros dos personajes que me han gustado como&nbsp;<strong>Shinobu&nbsp;</strong>y&nbsp;<strong>Kanao</strong>. Ambas me han interesado por su pasado, especialmente la segunda que tiene un pasado muy duro y creo que, m&aacute;s que a nivel de fuerza, puede ser un personaje muy interesante si tiene un buen desarrollo en su personalidad.</p>
    <p class="Estilo5" data-adtags-visited="true">Ahora vamos a hablar de los enemigos de esta historia: los demonios. Me ha encantado que cada demonio tenga su propia historia y no sean simples monstruos a los que hay que matar. Por lo que he visto, van mostrando el pasado de cada uno de ellos, c&oacute;mo se han sentido a lo largo de su vida y las razones que les han llevado a actuar de una forma u otra. Adem&aacute;s, el personaje de&nbsp;<strong>Kibutsuji Muzan&nbsp;</strong>me ha fascinado por la presencia que tiene y tengo mucha curiosidad por ver m&aacute;s de &eacute;l.</p>
    <p class="Estilo5" data-adtags-visited="true">&nbsp;</p>
    <p class="Estilo2">&nbsp;</p>
  </div>
  <div id="Layer6">
    <div id="Layer7">
 <iframe width="560" height="315" src="https://www.youtube.com/watch?v=ATJYac_dORw" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
</div>
</div>
</div>
<div id="Layer2">
  <div id="Layer3"><img src="../../TIPOGRAFIAS/historia.png" alt="fuente-de-la-casa-de-papel" border="0"></div>
</div>
</body>
</html>
